Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.97c1d37f643b
source: 一時停止・上げ{{value1}}秒／下げ{{value2}}秒
ar_sa: إيقاف مؤقت/لأعلى {{value1}} ثانية/لأسفل {{value2}} ثانية
ca: Pausa/Amunt {{value1}} segons/Baix {{value2}} segons
cs: Zastavit na {{value1}} sekund / Pokračovat po {{value2}} sekund
da: Pause i {{value1}} sekunder / Fortsæt med {{value2}} sekunder
de_de: Pause für {{value1}} Sekunden / Fortsetzen für {{value2}} Sekunden
el: Παύση για {{value1}} δευτερόλεπτα / Συνέχεια για {{value2}} δευτερόλεπτα
en_au: Pause for {{value1}} seconds / Resume every {{value2}} seconds
es_es: Pausa de {{value1}} segundos / Avanzar {{value2}} segundos
fi: Pysäytä {{value1}} sekunnin ajan / Jatka {{value2}} sekunnin ajan
fr_ca: Pause de {{value1}} secondes / Reprise de {{value2}} secondes
gu: {{value1}} સેકન્ડ માટે થોડો, {{value2}} સેકન્ડ માટે ઉંચો
he: השהייה {{value1}} שניות / הורדה {{value2}} שניות
hi: {{value1}} सेकंड के लिए विराम / {{value2}} सेकंड तक नीचे ले जाएं
hr: Zaustavite i pauzira {{value1}} sekundi / Nastavite {{value2}} sekundi
hu: {{value1}} másodpercre leállítva / {{value2}} másodpercre felgyorsítva
id: Jeda selama {{value1}} detik / Maju {{value2}} detik
it: Pausa per {{value1}} secondi / Riprendi per {{value2}} secondi
ko: 일시 중지 및 {{value1}}초 멈춤 / {{value2}}초 진행
mr: {{value1}} सेकंद थांबा / {{value2}} सेकंद वर
ms: Jeda selama {{value1}} saat / Teruskan selama {{value2}} saat
nl_nl: Pauzeer/op {{value1}} seconden / Afzetten {{value2}} seconden
no: Pause i {{value1}} sekunder / Fortsett med {{value2}} sekunder
pl: Wstrzymaj na {{value1}} sekund / Powrót do pozycji na {{value2}} sekund
pt_br: Pausar por {{value1}} segundos / Avançar por {{value2}} segundos
ro: Pauză {{value1}} secunde / Continuare {{value2}} secunde
ru: Приостановить на {{value1}} секунд / Продолжить на {{value2}} секунд
sk: Zastavenie na {{value1}} sekúnd / Pokračovať na {{value2}} sekúnd
sl: Prekličite za {{value1}} sekund / Začnite po {{value2}} sekundah
sv: Pausa i {{value1}} sekunder / Fortsätt efter {{value2}} sekunder
ta: {{value1}} வினாடிகள் தற்காலிக நிறுத்தம் / {{value2}} வினாடிகள் கீழே
te: {{value1}} సెకన్లు ఆపండి / {{value2}} సెకన్లు ముందుకు జరపండి
th: หยุดชั่วคราว {{value1}} วินาที / เริ่มใหม่ {{value2}} วินาที
tr: {{value1}} saniye duraklat/{{value2}} saniye ileri
uk: Призупинити на {{value1}} секунд / Відновити на {{value2}} секунд
vi: Tạm dừng {{value1}} giây / Tiếp tục {{value2}} giây
zh_hans: 暂停{{value1}}秒/恢复{{value2}}秒
zh_hant: 暫停{{value1}}秒/恢復{{value2}}秒

# watch_widget.9890a0a76fc6
source: 今日
ar_sa: اليوم
ca: avui
cs: Dnes
da: I dag
de_de: Heute
el: Σήμερα
en_au: Today
es_es: Hoy
fi: Tänään
fr_ca: Aujourd'hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ko: 오늘
mr: आज
ms: Hari ini
nl_nl: Vandaag
no: I dag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
ta: இன்று
te: ఈ రోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# watch_widget.9a3e26289146
source: 上げ・下げ時間をセットごとに設定。Apple Watchが1秒あたり1〜3回の触覚で案内します。
ar_sa: اضبط وقت الرفع والخفض لكل مجموعة. سوف يرشدك Apple Watch بـ 1-3 أحاسيس لمسية في الثانية.
ca: Estableix el temps de pujada i baixada per a cada conjunt. Apple Watch us guiarà amb 1-3 sensacions tàctils per segon.
cs: Nastavte čas zvedání a snížení pro každou sadu. Apple Watch vás upozorní 1 až 3krát na sekundu.
da: Indstil op- og nedtid for hver sæt. Apple Watch giver 1-3 gange berøring pr. sekund.
de_de: Auf- und Abbewegungszeiten werden pro Set festgelegt. Das Apple Watch informiert Sie mit 1 bis 3 Berührungen pro Sekunde.
el: Ορίστε το χρόνο άνοδου και κατω στο σύνολο. Το Apple Watch σας παρέχει οδηγίες με 1-3 αισθήσεις ανά δευτερόλεπτο.
en_au: Set up the duration for each exercise. Your Apple Watch will provide haptic feedback of 1 to 3 touches per second.
es_es: Establecer el tiempo de subida y bajada por separado. El Apple Watch proporciona indicaciones con 1 a 3 toques por segundo.
fi: Aseta nosto- ja laskeutumisaika erikseen. Apple Watch antaa ohjeita 1–3 kosketuksella sekunnissa.
fr_ca: Définir les durées de montée et de descente par session. L'Apple Watch vous guide avec 1 à 3 contacts par seconde.
gu: ઉપર અને નીચેના સમયને દરેક સેટ માટે સેટ કરો. એપલ વોચ 1 સેકન્ડમાં 1 થી 3 વાર સ્પર્શ દ્વારા માર્ગદર્શન આપશે.
he: הגדרת זמן התחלה וסיום לכל קבוצה. Apple Watch מציע 1 עד 3 גירויים חושיים בכל שנייה.
hi: ऊपर और नीचे की अवधि को सेट के अनुसार निर्धारित करें। Apple Watch 1 सेकंड में 1-3 बार स्पर्श संवेदना के माध्यम से मार्गदर्शन करता है।
hr: Postavite vrijeme za gore i dolje po setu. Apple Watch vas upoznjava 1 do 3 puta na sekundu.
hu: A fel- és leállási időt beállíthatja egyenként. Az Apple Watch 1 másodpercenként 1–3 érintésre figyelmezteti Önt.
id: Atur waktu angkat dan turun secara terpisah. Apple Watch akan memberikan panduan dengan 1 hingga 3 sentuhan per detik.
it: Imposta i tempi di "in alto" e "in basso" per ogni set. Apple Watch fornisce indicazioni con 1-3 tocchi al secondo.
ko: 올리고 내리는 시간을 세트로 설정합니다. Apple Watch은 1초당 1~3회의 촉각으로 안내합니다.
mr: उचलण्याची आणि खाली करण्याची वेळ सेट करा. ॲपल वॉच दर 1 सेकंदाला 1 ते 3 वेळा स्पर्श करून मार्गदर्शन करेल.
ms: Tetapkan masa angkat dan turun untuk setiap set. Apple Watch akan memberikan panduan dengan 1 hingga 3 sentuhan setiap saat.
nl_nl: Stel de tijden voor omhoog en omlaag in per set. De Apple Watch geeft 1 tot 3 keer aanrakingen per seconde weer.
no: Sett opp løftetid og nedtiden separat. Apple Watch gir veiledning med 1-3 berøringer per sekund.
pl: Ustawianie czasu w górę i w dół dla każdej serii. Apple Watch informuje o 1-3 dotknięciach na sekundę.
pt_br: Defina o tempo de subida e descida para cada conjunto. O Apple Watch fornece feedback tátil de 1 a 3 vezes por segundo.
ro: Setează timpul de în sus și în jos pentru fiecare set. Apple Watch-ul oferă feedback tactil de 1 până la 3 ori pe secundă.
ru: Установка времени подъема и опускания для каждой серии. Apple Watch сообщает об этом 1-3 раза в секунду.
sk: Nastavte čas zvýšenia a zníženia pre každú sériu. Apple Watch vás upozorní 1 až 3 krát na dotyk za sekundu.
sl: Nastavite čas podaja in povleka za vsako nastavitev. Apple Watch vas bo vodil s 1 do 3 dotiki na sekundo.
sv: Ställ in upp- och nedreppningstider per inställning. Apple Watch ger vägledning med 1–3 känslor per sekund.
ta: மேலே மற்றும் கீழே நேரத்தை, ஒவ்வொரு தொகுப்பிற்கும் அமைக்கலாம். ஆப்பிள் வாட்ச் 1 வினாடியில் 1 முதல் 3 முறை தொட்டு உங்களுக்கு வழிகாட்டும்.
te: పైకి మరియు క్రిందికి సమయాన్ని సెట్ వారీగా సెట్ చేయండి. Apple Watch 1 సెకనుకు 1 నుండి 3 సార్లు స్పర్శ ద్వారా మీకు తెలియజేస్తుంది.
th: ตั้งเวลาขึ้นและลงเป็นชุด Apple Watch จะแจ้งเตือนด้วยการสัมผัส 1-3 ครั้งต่อวินาที
tr: Yukarı ve aşağı sürelerini ayrı ayrı ayarlayın. Apple Watch, her bir hareketi 1 ila 3 kez dokunma ile size bildirir.
uk: Встановіть час підйому та спуску окремо. Apple Watch повідомляє 1-3 рази на секунду.
vi: Thiết lập thời gian tăng và giảm cho mỗi bộ. Apple Watch sẽ hướng dẫn bạn với 1-3 lần cảm giác chạm mỗi giây.
zh_hans: 恢复和暂停时间，可按训练设置。Apple Watch每秒提供1-3次触觉提示。
zh_hant: 可為每個設定調整恢復和暫停時間。Apple Watch會以每秒1〜3次的觸覺方式提供提示。

# watch_widget.9ae2c6a9fa00
source: {{value1}}セット・
ar_sa: مجموعة {{value1}}・
ca: {{value1}} conjunt・
cs: {{value1}} série –
da: {{value1}} sæt ·
de_de: {{value1}} Sätze ·
el: {{value1}} σετ・
en_au: {{value1}} sets・
es_es: {{value1}} series ·
fi: {{value1}} sarjaa
fr_ca: {{value1}} série -
gu: {{value1}} સેટ •
he: {{value1}} סטים
hi: {{value1}} सेट・
hr: {{value1}} setova ·
hu: {{value1}} edzés ·
id: {{value1}} set・
it: {{value1}} serie ·
ko: {{value1}}세트・
mr: {{value1}} सेट・
ms: {{value1}} set・
nl_nl: {{value1}} sets ·
no: {{value1}} sett ·
pl: {{value1}} zestawów・
pt_br: {{value1}} séries・
ro: {{value1}} sesiuni・
ru: {{value1}} комплексов.
sk: {{value1}}x –
sl: {{value1}} komplet·
sv: {{value1}} set・
ta: {{value1}} தொகுப்புகள்・
te: {{value1}} సెట్లు・
th: {{value1}} ชุด・
tr: {{value1}} set・
uk: {{value1}} наборів・
vi: {{value1}} tập,
zh_hans: {{value1}} 组，
zh_hant: {{value1}} 組，

# watch_widget.a0272546c24a
source: Apple Healthへ保存しました
ar_sa: تم الحفظ في Apple Health
ca: Desat a Apple Health
cs: Uloženo do Apple Health
da: Gemt i Apple Health
de_de: Gespeichert in Apple Health
el: Αποθηκεύτηκε στο Apple Health
en_au: Saved to Apple Health
es_es: Guardado en Apple Health
fi: Tallentettu Apple Healthiin
fr_ca: Sauvé dans Apple Health
gu: Apple Health માં સાચવ્યું
he: שמור ב-Apple Health
hi: Apple Health में सहेज लिया गया
hr: Spremi u Apple Health
hu: Az Apple Health-be mentve
id: Disimpan ke Apple Health
it: Salvo in Apple Health
ko: Apple Health에 저장했습니다.
mr: Apple Health मध्ये जतन केले
ms: Disimpan ke Apple Health
nl_nl: Opgeslagen in Apple Health
no: Lagret i Apple Health
pl: Zapisano w Apple Health
pt_br: Salvo no Apple Health
ro: Salvat în Apple Health
ru: Сохранено в Apple Health
sk: Uložené v Apple Health
sl: Shranjeno v Apple Health
sv: Sparat i Apple Health
ta: Apple Health-இல் சேமிக்கப்பட்டது
te: Apple Health లో సేవ్ చేసాను
th: บันทึกลง Apple Health แล้ว
tr: Apple Health'e kaydettim
uk: Збережено в Apple Health
vi: Đã lưu vào Apple Health
zh_hans: 已保存到 Apple Health
zh_hant: 已保存到 Apple Health

# watch_widget.a0b5240a769f
source: 速
ar_sa: السرعة
ca: velocitat
cs: Rychle
da: Hurtigt
de_de: Schnell
el: Γρήγορο
en_au: Fast
es_es: Rápido
fi: Nopeasti
fr_ca: Rapide
gu: ઝડપી
he: מהיר
hi: तेज़
hr: Brzo
hu: Gyors
id: Cepat
it: Veloce
ko: 빠른 속도
mr: जलद
ms: Pantas
nl_nl: Snel
no: Raskt
pl: Szybko
pt_br: Rápido
ro: Rapid
ru: Быстро
sk: Rýchlo
sl: Hitro
sv: Snabb
ta: வேகமாக
te: వేగంగా
th: เร็ว
tr: Hızlı
uk: Швидко
vi: Nhanh
zh_hans: 快
zh_hant: 快速

# watch_widget.a102da2a71e9
source: 振動速度
ar_sa: سرعة الاهتزاز
ca: velocitat de vibració
cs: Rychlost vibrace
da: Vibrationshastighed
de_de: Vibrationsgeschwindigkeit
el: Ταχύτητα κραδασμού
en_au: Vibration speed
es_es: Velocidad de vibración
fi: Vibrationin nopeus
fr_ca: Vitesse de vibration
gu: વિભ્રમની ઝડપ
he: מהירות הרעידות
hi: कंपन की गति
hr: Brzina vibracije
hu: Vibrációs sebesség
id: Kecepatan getaran
it: Velocità delle vibrazioni
ko: 진동 속도
mr: कंपनाची गती
ms: Kecepatan getaran
nl_nl: Trillingssnelheid
no: Vibrasjonsfrekvens
pl: Prędkość wibracji
pt_br: Velocidade da vibração
ro: Viteza vibrațiilor
ru: Скорость вибрации
sk: Rýchlosť vibrácie
sl: Hitrost vibracije
sv: Vibrationshastighet
ta: ஒலி அதிர்வு வேகம்
te: వైబ్రేషన్ వేగం
th: ความเร็วในการสั่น
tr: Vibrasyon hızı
uk: Швидкість вібрації
vi: Tốc độ rung
zh_hans: 振动速度
zh_hant: 振动速度

# watch_widget.a2c4001d98d3
source: メモ
ar_sa: مذكرة
ca: nota
cs: Poznámky
da: Noter
de_de: Notizen
el: Σημειώσεις
en_au: Notes
es_es: Notas
fi: Muistiinpanot
fr_ca: Notes
gu: નોંધ
he: הערות
hi: नोट
hr: Napomena
hu: Megjegyzés
id: Catatan
it: Note
ko: 메모
mr: नोंदी
ms: Nota
nl_nl: Notities
no: Notater
pl: Notatki
pt_br: Notas
ro: Note
ru: Заметки
sk: Poznačky
sl: Opombe
sv: Anteckningar
ta: குறிப்புகள்
te: గమనికలు
th: บันทึก
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# watch_widget.a62be7ac164d
source: 回
ar_sa: مرات
ca: vegades
cs: Počet
da: Runder
de_de: Runden
el: Επαναλήψεις
en_au: Reps
es_es: Repeticiones
fi: Kerrat
fr_ca: Nombre
gu: રાઉન્ડ
he: חזרות
hi: पुनरावृत्ति
hr: Putanja
hu: kör
id: Putaran
it: Ripetizioni
ko: 회
mr: पुनरावृत्ती
ms: Jumlah
nl_nl: Rondes
no: Antall
pl: Rundy
pt_br: Repetições
ro: Runde
ru: Цикл
sk: Počet
sl: Vrnite se.
sv: Antal
ta: சுற்றுகள்
te: సార్లు
th: รอบ
tr: Tekrar
uk: Раунди
vi: Lần
zh_hans: 次
zh_hant: 次

# watch_widget.a6830bdb3dd4
source: 前回の記録
ar_sa: السجل السابق
ca: rècord anterior
cs: Poslední záznam
da: Sidste registrering
de_de: Letzte Aufzeichnung
el: Προηγούμενο ρεκόρ
en_au: Previous Record
es_es: Último registro
fi: Edellinen tallennus
fr_ca: Dernière mesure
gu: છેલ્લું રેકોર્ડિંગ
he: הפעולה הקודמת
hi: पिछली रिकॉर्डिंग
hr: Posljednji zapis
hu: Az előző rekord
id: Rekor Terakhir
it: Ultimo allenamento
ko: 이전 기록
mr: मागील नोंद
ms: Rekod Sebelumnya
nl_nl: Vorige registratie
no: Forrige registrering
pl: Poprzedni rekord
pt_br: Último registro
ro: Înregistrarea anterioară
ru: Последнее достижение
sk: Predchádzajúci záznam
sl: Prejšnji izpis
sv: Senaste registreringen
ta: முந்தைய பதிவு
te: గత రికార్డు
th: บันทึกครั้งล่าสุด
tr: Son kaydınız
uk: Попередній запис
vi: Ghi lại lần trước
zh_hans: 上次记录
zh_hant: 上次記錄

# watch_widget.a8407dcee209
source: 平均{{value1}}
ar_sa: متوسط{{value1}}
ca: Mitjana{{value1}}
cs: Průměr {{value1}}
da: Gennemsnit {{value1}}
de_de: Durchschnitt {{value1}}
el: Μέσος όρος {{value1}}
en_au: Average {{value1}}
es_es: Promedio: {{value1}}
fi: Keskiarvo {{value1}}
fr_ca: Moyenne {{value1}}
gu: સરેરાશ {{value1}}
he: ממוצע {{value1}}
hi: औसत {{value1}}
hr: Prosječno {{value1}}
hu: Átlag {{value1}}
id: Rata-rata {{value1}}
it: Media {{value1}}
ko: 평균{{value1}}
mr: सरासरी {{value1}}
ms: Purata {{value1}}
nl_nl: Gemiddelde: {{value1}}
no: Gjennomsnitt {{value1}}
pl: Średnio {{value1}}
pt_br: Média: {{value1}}
ro: Medie {{value1}}
ru: Среднее: {{value1}}
sk: Priemerná {{value1}}
sl: Povprečje {{value1}}
sv: Genomsnitt {{value1}}
ta: சராசரி {{value1}}
te: సగటు {{value1}}
th: เฉลี่ย {{value1}}
tr: Ortalama {{value1}}
uk: Середнє {{value1}}
vi: Trung bình {{value1}}

# watch_widget.a9bcd1d54574
source: 記録を破棄しますか？
ar_sa: هل تريد تدمير السجلات؟
ca: Vols destruir els registres?
cs: Chcete smazat záznamy?
da: Vil du slette dine data?
de_de: Möchten Sie Ihre Aufzeichnung löschen?
el: Θέλετε να διαγράψετε τις καταγραφές;
en_au: Delete records?
es_es: ¿Quieres eliminar el registro?
fi: Haluatko poistaa tallenteet?
fr_ca: Voulez-vous supprimer les enregistrements ?
gu: શું તમે રેકોર્ડ કાઢી નાખવા માંગો છો?
he: האם תרצה למחוק את ההקלטות?
hi: क्या आप रिकॉर्ड को हटाना चाहते हैं?
hr: Želite izbrisati podatke?
hu: El akarod törölni a rekordot?
id: Apakah Anda ingin menghapus catatan?
it: Vuoi eliminare i dati?
ko: 기록을 삭제하시겠습니까?
mr: नोंदी हटवायची आहे?
ms: Adakah anda ingin membuang rekod?
nl_nl: Wil je de gegevens verwijderen?
no: Vil du slette loggen?
pl: Czy chcesz usunąć zapis?
pt_br: Deseja descartar o registro?
ro: Vrei să ștergi înregistrările?
ru: Удалить записи?
sk: Chcete zmazať záznamy?
sl: Ali želite izbrisati podatke?
sv: Vill du radera dina resultat?
ta: பதிவுகளை நீக்க வேண்டுமா?
te: రికార్డును తొలగించాలా?
th: ต้องการลบบันทึกหรือไม่?
tr: Kaydı silmek ister misiniz?
uk: Чи хочете видалити записи?
vi: Bạn có muốn xóa hồ sơ?
zh_hans: 是否要删除记录？
zh_hant: 是否要刪除記錄？

# watch_widget.abe1f768e53b
source: 手入力で記録できます
ar_sa: يمكن تسجيلها يدويا
ca: Es pot gravar manualment
cs: Můžete zaznamenávat ručně.
da: Kan indtaste manuelt
de_de: Sie können die Daten manuell erfassen.
el: Μπορείτε να καταγράψετε χειροκίνητα.
en_au: You can record manually.
es_es: Puede registrarlo manualmente.
fi: Voit kirjata manuaalisesti.
fr_ca: Vous pouvez enregistrer manuellement.
gu: તમે હાથથી રેકોર્ડ કરી શકો છો.
he: ניתן להקליט באמצעות כתיבה ידנית
hi: आप मैन्युअल रूप से रिकॉर्ड कर सकते हैं।
hr: Možete zabilježiti ručnim unosom
hu: A manuális beállítás lehetővé teszi az adatok rögzítését.
id: Dapat dicatat melalui input manual.
it: Puoi registrare manualmente.
ko: 수동으로 기록할 수 있습니다.
mr: हाताने रेकॉर्ड करता येते.
ms: Anda boleh mencatat menggunakan input manual.
nl_nl: U kunt dit handmatig registreren.
no: Du kan registrere manuelt.
pl: Możesz wprowadzać dane ręcznie.
pt_br: Pode registrar manualmente.
ro: Puteți înregistra prin introducere manuală.
ru: Можно записать вручную.
sk: Je možné zaznamenávať ručne
sl: Lahko se zabeležite ročno.
sv: Du kan spara manuellt.
ta: கை மூலம் பதிவு செய்யலாம்.
te: చేతితో నమోదు చేయడం ద్వారా రికార్డ్ చేయవచ్చు.
th: สามารถบันทึกได้โดยการป้อนด้วยตนเอง
tr: Manuel olarak kaydedebilirsiniz.
uk: Можна записати вручну.
vi: Có thể ghi lại bằng cách nhập thủ công.
zh_hans: 可以使用手动记录
zh_hant: 可以使用手动记录

# watch_widget.ac9b2200eb4a
source: 次: {{value1}} {{value2}} × {{value3}}回
ar_sa: التالي: {{value1}} {{value2}} × {{value3}} مرات
ca: Següent: {{value1}} {{value2}} × {{value3}} vegades
cs: Další: {{value1}} {{value2}} × {{value3}}
da: Næste: {{value1}} {{value2}} × {{value3}} gange
de_de: Nächste: {{value1}} {{value2}} × {{value3}} Mal
el: Επόμενο: {{value1}} {{value2}} × {{value3}} φορές
en_au: Next: {{value1}} {{value2}} × {{value3}} times
es_es: Siguiente: {{value1}} {{value2}} × {{value3}} repeticiones
fi: Seuraava: {{value1}} {{value2}} × {{value3}}
fr_ca: Suivant : {{value1}} {{value2}} × {{value3}} fois
gu: આગળ: {{value1}} {{value2}} × {{value3}} વાર
he: הבא: {{value1}} {{value2}} × {{value3}}
hi: अगला: {{value1}} {{value2}} × {{value3}} बार
hr: Sljedeće: {{value1}} {{value2}} × {{value3}} puta
hu: Következő: {{value1}} {{value2}} × {{value3}} alkalom
id: Berikut: {{value1}} {{value2}} × {{value3}} kali
it: Prossimo: {{value1}} {{value2}} × {{value3}}
ko: 다음: {{value1}} {{value2}} × {{value3}}회
mr: पुढील: {{value1}} {{value2}} × {{value3}} वेळा
ms: Berikut: {{value1}} {{value2}} × {{value3}} kali
nl_nl: Volgende: {{value1}} {{value2}} × {{value3}} keer
no: Neste: {{value1}} {{value2}} × {{value3}} ganger
pl: Następne: {{value1}} {{value2}} × {{value3}}
pt_br: Próximo: {{value1}} {{value2}} × {{value3}} repetições
ro: Următor: {{value1}} {{value2}} × {{value3}}
ru: Следующее: {{value1}} {{value2}} × {{value3}} раз
sk: Ďalej: {{value1}} {{value2}} × {{value3}}
sl: Naprej: {{value1}} {{value2}} × {{value3}}
sv: Nästa: {{value1}} {{value2}} × {{value3}} gånger
ta: அடுத்து: {{value1}} {{value2}} × {{value3}} முறை
te: తరువాత: {{value1}} {{value2}} × {{value3}} సార్లు
th: ถัดไป: {{value1}} {{value2}} × {{value3}} ครั้ง
tr: Sonra: {{value1}} {{value2}} × {{value3}} tekrar
uk: Наступний: {{value1}} {{value2}} × {{value3}} разів
vi: Tiếp theo: {{value1}} {{value2}} × {{value3}} lần
zh_hans: 下一组：{{value1}} {{value2}} × {{value3}} 次
zh_hant: 下一组：{{value1}} {{value2}} × {{value3}} 次

# watch_widget.ae259f92b4e5
source: 目標 {{value1}} × {{value2}}回
ar_sa: الهدف {{value1}} × {{value2}} مرات
ca: Objectiu {{value1}} × {{value2}} vegades
cs: Cíl: {{value1}} × {{value2}} opakování
da: Mål: {{value1}} × {{value2}} gentagelser
de_de: Ziel: {{value1}} × {{value2}} Wiederholungen
el: Στόχος: {{value1}} × {{value2}} επαναλήψεις
en_au: Goal: {{value1}} × {{value2}} repetitions
es_es: Objetivo: {{value1}} × {{value2}} repeticiones
fi: Tavoite {{value1}} × {{value2}} kertaa
fr_ca: Objectif : {{value1}} × {{value2}} répétitions
gu: ધ્યેય {{value1}} × {{value2}} વાર
he: מטרה: {{value1}} × {{value2}} חזרות
hi: लक्ष्य {{value1}} × {{value2}} बार
hr: Cilj: {{value1}} × {{value2}} puta
hu: Cél: {{value1}} × {{value2}} alkalom
id: Target {{value1}} × {{value2}} kali
it: Obiettivo: {{value1}} × {{value2}} ripetizioni
ko: 목표 {{value1}} × {{value2}}회
mr: {{value1}} × {{value2}} वेळा उद्दिष्ट पूर्ण करा
ms: Sasaran {{value1}} × {{value2}} kali
nl_nl: Doel: {{value1}} × {{value2}} keer
no: Mål: {{value1}} × {{value2}} repetisjoner
pl: Cel: {{value1}} × {{value2}} powtórzeń
pt_br: Objetivo: {{value1}} × {{value2}} repetições
ro: Obiectiv: {{value1}} × {{value2}} repetări
ru: Цель: {{value1}} × {{value2}} раз
sk: Cieľ: {{value1}} × {{value2}} opakovaní
sl: Cilj: {{value1}} × {{value2}}
sv: Mål: {{value1}} × {{value2}} repetitioner
ta: {{value1}} × {{value2}} முறை இலக்கை அடையுங்கள்
te: లక్ష్యం {{value1}} × {{value2}} సార్లు
th: เป้าหมาย {{value1}} × {{value2}} ครั้ง
tr: Hedef: {{value1}} × {{value2}} tekrar
uk: Мета: {{value1}} × {{value2}} разів
vi: Mục tiêu: {{value1}} × {{value2}} lần
zh_hans: 目标 {{value1}} × {{value2}} 次
zh_hant: 目标 {{value1}} × {{value2}} 次

# watch_widget.af7f47ccca87
source: 下げ時間
ar_sa: خفض الوقت
ca: baixant el temps
cs: Čas snížení
da: Ned-tid
de_de: Zeit für Abwärtsbewegung
el: Χρόνος Κατάβασης
en_au: Down Duration
es_es: Tiempo de bajada
fi: Laskuaika
fr_ca: Durée de descente
gu: નીચેનો સમય
he: זמן סיום
hi: नीचे की अवधि
hr: Vrijeme za dolje
hu: Leállási idő
id: Waktu Turun
it: Tempo di "in basso"
ko: 내리는 시간
mr: खाली करण्याची वेळ
ms: Masa Turun
nl_nl: Tijd omlaag
no: Nedtid
pl: Czas w dół
pt_br: Tempo de descida
ro: Timp în jos
ru: Время опускания
sk: Čas zníženia
sl: Čas povleka
sv: Nedreppningstid
ta: கீழ் நேரம்
te: క్రిందికి తీసుకురావడం సమయం
th: เวลาลง
tr: Aşağı süresi
uk: Час спуску
vi: Thời gian giảm
zh_hans: 暂停时间
zh_hant: 暫停時間

# watch_widget.afec905a94f5
source: 使い始める
ar_sa: البدء في استخدام
ca: començar a utilitzar
cs: Začít používat
da: Start brug
de_de: Anfangen zu benutzen
el: Ξεκινήστε τη χρήση
en_au: Start Using
es_es: Comenzar a usar
fi: Aloita käyttö
fr_ca: Commencer à utiliser
gu: હમણાં જ શરૂ કરો
he: התחל שימוש
hi: शुरू करें
hr: Počnite koristiti
hu: Kezdődik
id: Mulai Menggunakan
it: Inizia l'allenamento
ko: 시작하기
mr: सुरुवात करा
ms: Mulai Gunakan
nl_nl: Beginnen met gebruiken
no: Start bruk
pl: Rozpocznij używanie
pt_br: Começar a usar
ro: Începe utilizarea
ru: Начать использование
sk: Začať používať
sl: Začetek uporabe
sv: Börja använda
ta: தொடங்கு
te: ప్రారంభించండి
th: เริ่มใช้งาน
tr: Başlat
uk: Почати використання
vi: Bắt đầu sử dụng
zh_hans: 开始使用
zh_hant: 開始使用

# watch_widget.b15c1f0ea25c
source: 提案を反映
ar_sa: تعكس الاقتراحات
ca: Reflexionar suggeriments
cs: Zohledňuje návrhy
da: Reflekterer forslag
de_de: Anwenden der Vorschläge
el: Εφαρμογή προτάσεων.
en_au: Applying suggestions
es_es: Aplicando sugerencias.
fi: Reflects suggestion
fr_ca: Intégration des suggestions
gu: સૂચનોને પ્રતિબિંબિત કરો
he: יישום ההמלצות
hi: सुझाव को प्रतिबिंबित करें।
hr: Primjenjuje se prijedlog
hu: Javaslatok alkalmazása
id: Menerapkan saran
it: Applica suggerimenti
ko: 제안을 반영
mr: शिफारस प्रतिबिंबित करा
ms: Mengemaskini cadangan
nl_nl: Voeg suggesties toe
no: Reflekterer forslag.
pl: Zastosowano propozycje
pt_br: Aplicando sugestões.
ro: Reflectă sugestiile
ru: Применение предложений
sk: Reflektuje návrh
sl: Uporabljam predlagane vrednosti
sv: Reflekterar förslag
ta: பரிந்துரைகளை செயல்படுத்துகிறது.
te: సూచనలను అమలు చేయడం
th: แสดงข้อเสนอแนะ
tr: Önerileri uygulayın
uk: Враховано пропозицію.
vi: Phản ánh đề xuất
zh_hans: 应用建议
zh_hant: 反映建议

# watch_widget.b1bb5fa8c916
source: Health計測を復元しました
ar_sa: تمت استعادة قياس الصحة
ca: S'ha restablert la mesura de salut
cs: Měření v Health bylo obnoveno.
da: Målingerne er gendannet.
de_de: Die Health-Messung wurde wiederhergestellt.
el: Επαναφέρθηκαν οι μετρήσεις στο Health.
en_au: Health measurement recovered.
es_es: Se ha recuperado la medición de Health
fi: Health-mittaukset palautettu
fr_ca: Mesures de Health restaurées
gu: હેલ્થનું માપન પુનઃસ્થાપિત કરવામાં આવ્યું.
he: שוחזרה המדידה של Health
hi: Health का माप पुनर्प्राप्त कर लिया गया है।
hr: Obnovljeno mjerenje u Health-u.
hu: A Health mérés helyreállítva
id: Data pengukuran Health telah dipulihkan.
it: Le misurazioni di Health sono state ripristinate.
ko: Health 측정값을 복원했습니다
mr: हेल्थमधील मापन पुन्हा सुरू केले आहे.
ms: Pengukuran Health telah dipulihkan.
nl_nl: Health-metingen zijn hersteld.
no: Health-målingene er gjenopprettet.
pl: Dane pomiarowe zostały odzyskane.
pt_br: As medições do Health foram restauradas.
ro: Datele măsurate au fost recuperate. Continuă înregistrarea manual.
ru: Данные измерений восстановлены. Ввод данных продолжается.
sk: Údaje o tréningu boli obnovené.
sl: Meritve so uspešno obnovljene
sv: Health-mätningen har återställts.
ta: சுகாதார அளவீடுகள் மீட்டமைக்கப்பட்டுள்ளன.
te: Health కొలతలు పునరుద్ధరించబడ్డాయి.
th: กู้คืนข้อมูลการวัดผลใน Health แล้ว
tr: Health ölçümü geri yüklendi.
uk: Вимірювання в Health відновлено.
vi: Đã khôi phục dữ liệu đo Health.
zh_hans: 已恢复健康应用测量
zh_hant: 已恢复 Health 测量
